{
    "titulo": "One to One: John & Yoko",
    "url": "https://www.cinesa.es/peliculas/one-to-one-john-yoko/HO00002270/",
    "imagen_local": "/home/dev/gadget/data/imagenes/imagen_sin_titulo.jpg",
    "duracion": "1h 40m",
    "fecha_estreno": "10 junio 2025",
    "generos": [
        "Biografía"
    ],
    "clasificacion": "No recomendada para menores de 12 años",
    "directores": "Kevin Macdonald, Sam Rice-Edwards",
    "actores": [
        "John Lennon",
        "Yoko Ono"
    ],
    "sinopsis": "El 30 de agosto de 1972, en Nueva York, John Lennon ofreció su único concierto de larga duración tras abandonar The Beatles, el One to One Benefit Concert, una actuación deslumbrante y llena de ritmo de él y Yoko Ono. El fascinante documental ONE TO ONE: JOHN & YOKO toma ese épico acontecimiento musical y lo utiliza como punto de partida para recrear dieciocho meses decisivos en la vida de John y Yoko. En 1971, la pareja acababa de llegar a Estados Unidos, vivía en un minúsculo apartamento en Greenwich Village y veía una enorme cantidad de televisión estadounidense. La película utiliza una mezcla de la televisión estadounidense para evocar la época a través de lo que ambos veían en la televisión: la guerra de Vietnam, The Price is Right, Nixon, los anuncios de Coca-Cola, Cronkite, The Waltons. A medida que viven un año de amor y transformación en EE.UU., John y Yoko empiezan a cambiar su enfoque de la protesta, lo que finalmente desemboca en el concierto One to One, inspirado en un reportaje de Geraldo Rivera que vieron en televisión. Filmado en una reproducción meticulosamente fiel del apartamento que el dúo compartió en Nueva York, ONE TO ONE: JOHN & YOKO también incluye una gran cantidad de material nunca antes visto, incluyendo películas caseras y numerosas grabaciones de llamadas telefónicas de John y Yoko para ofrecer una visión única de un momento fundamental en la vida de una de las parejas más famosas de la música.",
    "poster_local": "/home/dev/gadget/data/imagenes/One_to_One_John__Yoko.jpg",
    "sesiones": [],
    "fecha_scraping": "2025-05-20T04:45:45.278095"
}